
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Godta"; ObjectID = "272"; */
"272.title" = "Godta";

/* Class = "NSMenuItem"; title = "Spør hva skal gjøres"; ObjectID = "273"; */
"273.title" = "Spør hva skal gjøres";

/* Class = "NSMenuItem"; title = "Avvis"; ObjectID = "274"; */
"274.title" = "Avvis";

/* Class = "NSMenuItem"; title = "Godta og legg til på listen"; ObjectID = "276"; */
"276.title" = "Godta og legg til på listen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Tjenernavn"; ObjectID = "388"; */
"388.headerCell.title" = "Tjenernavn";

/* Class = "NSTextFieldCell"; title = "Passord:"; ObjectID = "590"; */
"590.title" = "Passord:";

/* Class = "NSTextFieldCell"; title = "Brukernavn:"; ObjectID = "591"; */
"591.title" = "Brukernavn:";

/* Class = "NSTextFieldCell"; placeholderString = "brukernavn@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "brukernavn@jabber.org";

/* Class = "NSButtonCell"; title = "Registrer ny konto"; ObjectID = "594"; */
"594.title" = "Registrer ny konto";

/* Class = "NSTextFieldCell"; title = "Registrerer…"; ObjectID = "595"; */
"595.title" = "Registrerer…";

/* Class = "NSButtonCell"; title = "Tillat godkjenning i klartekst"; ObjectID = "596"; */
"596.title" = "Tillat godkjenning i klartekst";

/* Class = "NSButtonCell"; title = "Tving gjennom gammeldags SSL"; ObjectID = "597"; */
"597.title" = "Tving gjennom gammeldags SSL";

/* Class = "NSButtonCell"; title = "Vis nye e-postvarsler"; ObjectID = "598"; */
"598.title" = "Vis nye e-postvarsler";

/* Class = "NSTextFieldCell"; title = "Koble til tjener:"; ObjectID = "600"; */
"600.title" = "Koble til tjener:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "602"; */
"602.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Ressurs:"; ObjectID = "604"; */
"604.title" = "Ressurs:";

/* Class = "NSTextFieldCell"; title = "Post:"; ObjectID = "605"; */
"605.title" = "Post:";

/* Class = "NSTextFieldCell"; title = "Sikkerhet:"; ObjectID = "606"; */
"606.title" = "Sikkerhet:";

/* Class = "NSTextFieldCell"; title = "Tilgjengelig-prioritet:"; ObjectID = "607"; */
"607.title" = "Tilgjengelig-prioritet:";

/* Class = "NSTextFieldCell"; title = "Borte-prioritet:"; ObjectID = "609"; */
"609.title" = "Borte-prioritet:";

/* Class = "NSTextFieldCell"; title = "Abonner på tilstedeværelse:"; ObjectID = "612"; */
"612.title" = "Abonner på tilstedeværelse:";

/* Class = "NSTextFieldCell"; title = "...legg til i gruppeliste:"; ObjectID = "613"; */
"613.title" = "...legg til i gruppeliste:";

/* Class = "NSButtonCell"; title = "Krev SSL/TLS"; ObjectID = "615"; */
"615.title" = "Krev SSL/TLS";

/* Class = "NSButtonCell"; title = "Utfør strenge sertifikatkontroller"; ObjectID = "616"; */
"616.title" = "Utfør strenge sertifikatkontroller";

/* Class = "NSTextFieldCell"; title = "Humørikoner:"; ObjectID = "617"; */
"617.title" = "Humørikoner:";

/* Class = "NSButtonCell"; title = "Vis egendefinerte humørikoner"; ObjectID = "618"; */
"618.title" = "Vis egendefinerte humørikoner";

/* Class = "NSTextFieldCell"; title = "Mellomtjener for filoverføring:"; ObjectID = "620"; */
"620.title" = "Mellomtjener for filoverføring:";

/* Class = "NSButtonCell"; title = "La andre vite at du skriver"; ObjectID = "621"; */
"621.title" = "La andre vite at du skriver";

/* Class = "NSTextFieldCell"; title = "Skriving:"; ObjectID = "622"; */
"622.title" = "Skriving:";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "623"; */
"623.title" = "Kryptering:";

/* Class = "NSTextFieldCell"; title = "Musikk:"; ObjectID = "625"; */
"625.title" = "Musikk:";

/* Class = "NSButtonCell"; title = "La andre vite hva iTunes spiller"; ObjectID = "626"; */
"626.title" = "La andre vite hva iTunes spiller";

/* Class = "NSTextFieldCell"; title = "Enten oppgi din XMPP-tjeneradresse her:"; ObjectID = "627"; */
"627.title" = "Enten oppgi din XMPP-tjeneradresse her:";

/* Class = "NSTextFieldCell"; title = "Tjener:"; ObjectID = "629"; */
"629.title" = "Tjener:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "631"; */
"631.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "eller velg en offentlig tjener fra listen:"; ObjectID = "632"; */
"632.title" = "eller velg en offentlig tjener fra listen:";

/* Class = "NSButtonCell"; title = "Be om ny konto"; ObjectID = "633"; */
"633.title" = "Be om ny konto";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "634"; */
"634.title" = "Avbryt";

/* Class = "NSButtonCell"; title = "Besøk tjenerens nettside"; ObjectID = "635"; */
"635.title" = "Besøk tjenerens nettside";

/* Class = "NSTextFieldCell"; title = "BOSH-tjener:"; ObjectID = "644"; */
"644.title" = "BOSH-tjener:";
